/* Localized versions of Info.plist keys */

CFBundleName = "Systemeinstellungen";


/* CFBundleTypeName */
"Mac OS X Preference Pane" = "Mac OS X-Systemeinstellung";
"Mac OS X Preference Screen Slide Saver" = "Mac OS X-Systemeinstellung Diashow-Bildschirmschoner";
"Mac OS X Preference Screen Saver" = "Mac OS X-Systemeinstellung Bildschirmschoner";